/* Alert: All installed applications, content, and settings will be moved to the trash. */
"All installed applications, content, and settings will be moved to the trash." = "Все установленные программы, контент и настройки будут помещены в Корзину.";

/* Alert: Are you sure you want to reset the iOS Simulator content and settings? */
"Are you sure you want to reset the iOS Simulator content and settings?" = "Вы действительно хотите сбросить контент и настройки Симулятора iOS?";

/* Click Relaunch to try again. */
"Click Relaunch to try again." = "Нажмите «Перезапустить», чтобы повторить попытку.";

/* Button: Don't Reset */
"Don't Reset" = "Не сбрасывать";

/* Message to developer tool: iOS Simulator cannot communicate with SpringBoard. */
"iOS Simulator cannot communicate with SpringBoard." = "Симулятор iOS не может взаимодействовать со SpringBoard.";

/* Alert: iOS Simulator could not find the application to simulate */
"iOS Simulator could not find the application to simulate" = "Симулятору iOS не удалось найти программу для симуляции";

/* Alert: iOS Simulator could not find the SDK. The SDK may need to be reinstalled. */
"iOS Simulator could not find the SDK. The SDK may need to be reinstalled." = "Симулятору iOS не удалось найти комплект разработчика SDK. Возможно, SDK придется переустановить.";

/* Message to developer tool: iOS Simulator failed to find the process ID of %@. */
"iOS Simulator failed to find the process ID of %@." = "Симулятору iOS не удалось найти ID процесса %@.";

/* Message to developer tool: iOS Simulator failed to install the application. */
"iOS Simulator failed to install the application." = "Симулятору iOS не удалось установить программу.";

/* Message to developer tool: iOS Simulator is busy opening another application. */
"iOS Simulator is busy opening another application." = "Симулятор iOS открывает сейчас другую программу.";

/* Alert: Only one iOS Simulator can run at a time. */
"Only one iOS Simulator can run at a time." = "Два и более Симуляторов iOS не могут быть запущены одновременно.";

/* Alert: Please choose application to run inside iOS Simulator */
"Please choose application to run inside iOS Simulator" = "Выберите программу для запуска в Симуляторе iOS";

/* Alert: Please choose the folder containing the iOS Simulator SDK. */
"Please choose the folder containing the iOS Simulator SDK." = "Выберите папку, содержащую комплект разработчика iOS Simulator SDK.";

/* Alert: Please quit iOS Simulator and try again. */
"Please quit iOS Simulator and try again." = "Завершите Симулятор iOS и повторите попытку.";

/* Button: Quit */
"Quit" = "Завершить";

/* Button: Relaunch */
"Relaunch" = "Перезапустить";

/* Button: Switch SDK… */
"Switch SDK" = "Сменить комплект разработчика SDK…";

/* Button: Don't Reset */
"Reset" = "Сбросить";

/* Message to developer tool: SpringBoard failed to launch application with error: %d */
"SpringBoard failed to launch application with error: %d" = "SpringBoard не удалось запустить программу. Ошибка: %d.";

/* Message to developer tool: The application that opened iOS Simulator failed to send all of the required information. */
"The application that opened iOS Simulator failed to send all of the required information." = "Программе, открывшей Симулятор iOS, не удалось отправить всю необходимую информацию.";

/* Alert: The simulated application quit unexpectedly. */
"The simulated application quit unexpectedly." = "Симулируемая программа неожиданно завершилась.";

/* Message to developer tool: The simulated application quit. */
"The simulated application quit." = "Симулируемая программа завершилась.";

/* Message to developer tool: This version of iOS Simulator doesn't support version %d messages */
"This version of iOS Simulator doesn't support version %d messages" = "Эта версия Симулятора iOS не поддерживает сообщения версии %d";

/* Accessibility description of the Home button */
"home.button.description" = "Кнопка «Домой»";

/* Accessibility description of the AXGroup that contains the simulator */
"simulator.window.description" = "Симулятор";

/* Title for the TV Out window */
"TV_OUT_WINDOW_TITLE" = "ТВ-выход";

/* Screenshot filename */
"iOS Simulator Screen shot %@" = "Снимок экрана %@ с Симулятора iOS";